
[TaskOperations]
TaskOperations_None_UIDescription=
TaskOperations_OppositionDefault_UIDescription=
TaskOperations_AntiGraffiti10NoHoldPoints_UIDescription=
TaskOperations_AntiGraffiti10NoRespray_UIDescription=
TaskOperations_AntiGraffiti10Opp_UIDescription=
TaskOperations_AntiGraffiti10_300Pts_UIDescription=
TaskOperations_AntiGraffiti10_600Pts_UIDescription=
TaskOperations_AntiGraffiti15_UIDescription=
TaskOperations_AntiGraffiti15NoRespray_UIDescription=
TaskOperations_AntiGraffiti20_UIDescription=
TaskOperations_AntiGraffiti20NoRespray_UIDescription=
TaskOperations_AntiGraffiti25_UIDescription=
TaskOperations_AntiGraffiti25NoRespray_UIDescription=
TaskOperations_AntiGraffiti30_UIDescription=
TaskOperations_AntiGraffiti30NoRespray_UIDescription=
TaskOperations_ArmedGuard_UIDescription=
TaskOperations_ArsonBuilding10_UIDescription=
TaskOperations_ArsonBuilding15_UIDescription=
TaskOperations_ArsonBuilding15_Shared_UIDescription=
TaskOperations_ArsonBuilding20_UIDescription=
TaskOperations_ArsonBuilding20ThenArson_UIDescription=
TaskOperations_ArsonBuilding25_UIDescription=
TaskOperations_ArsonBuilding30_UIDescription=
TaskOperations_ArsonBuilding30ThenArson_UIDescription=
TaskOperations_ArsonVehicle10_UIDescription=
TaskOperations_ArsonVehicle15_UIDescription=
TaskOperations_ArsonVehicle20_UIDescription=
TaskOperations_ArsonVehicle20ThenArson_UIDescription=
TaskOperations_ArsonVehicle25_UIDescription=
TaskOperations_ArsonVehicle30_UIDescription=
TaskOperations_BL_BldgBombCSA10F20_UIDescription=
TaskOperations_BL_BldgBombCSA10F20ThenBldgBombCSA10F20_UIDescription=
TaskOperations_BL_DeliverVehKeep_CSA0_UIDescription=
TaskOperations_BL_DeliverVehKeep_CSA10_UIDescription=
TaskOperations_BL_DeliverVehKeep_CSA15_UIDescription=
TaskOperations_BL_DeliverVehKeep_CSA5_UIDescription=
TaskOperations_BL_VehBombCSA10F20_UIDescription=
TaskOperations_BombBuilding10_UIDescription=
TaskOperations_BombBuilding15_UIDescription=
TaskOperations_BombBuilding20_UIDescription=
TaskOperations_BombBuilding25_UIDescription=
TaskOperations_BombBuilding30_UIDescription=
TaskOperations_BombVehicle10_UIDescription=
TaskOperations_BombVehicle10SharedItems_UIDescription=
TaskOperations_BombVehicle15_UIDescription=
TaskOperations_BombVehicle15SharedItems_UIDescription=
TaskOperations_BombVehicle20_UIDescription=
TaskOperations_BombVehicle25_UIDescription=
TaskOperations_BombVehicle30_UIDescription=
TaskOperations_BombVehicle30SharedItems_UIDescription=
TaskOperations_BombingDisposal_OpposedStage_90_3_UIDescription=
TaskOperations_Bombing_OpposedStage_120_10_UIDescription=
TaskOperations_Bombing_OpposedStage_120_15_UIDescription=
TaskOperations_Bombing_OpposedStage_180_5_UIDescription=
TaskOperations_Bombing_OpposedStage_90_3_UIDescription=
TaskOperations_BugPlanting10_UIDescription=
TaskOperations_BugPlanting15_UIDescription=
TaskOperations_BugPlanting20_UIDescription=
TaskOperations_BugPlanting20ThenBugPlanting_UIDescription=
TaskOperations_BugPlanting25_UIDescription=
TaskOperations_BugPlanting30_UIDescription=
TaskOperations_BugPlantingVehicle10_UIDescription=
TaskOperations_BugPlantingVehicle15_UIDescription=
TaskOperations_BugPlantingVehicle20_UIDescription=
TaskOperations_BugPlantingVehicle25_UIDescription=
TaskOperations_BugPlantingVehicle30_UIDescription=
TaskOperations_BugPlanting_Tutorial_UIDescription=
TaskOperations_Burglary10_UIDescription=
TaskOperations_Burglary10_Opp_UIDescription=
TaskOperations_Burglary10_Shared_UIDescription=
TaskOperations_Burglary10_Shared_Opp_UIDescription=
TaskOperations_Burglary15_UIDescription=
TaskOperations_Burglary15ThenBurglary_UIDescription=
TaskOperations_Burglary20_UIDescription=
TaskOperations_Burglary20SearchRight_UIDescription=
TaskOperations_Burglary20SearchWrong_UIDescription=
TaskOperations_Burglary20ThenBurglary_UIDescription=
TaskOperations_Burglary20ThenDelivery_UIDescription=
TaskOperations_Burglary25_UIDescription=
TaskOperations_Burglary25SearchRight_UIDescription=
TaskOperations_Burglary25SearchWrong_UIDescription=
TaskOperations_Burglary25ThenBurglary_UIDescription=
TaskOperations_Burglary25_Shared_UIDescription=
TaskOperations_Burglary30_UIDescription=
TaskOperations_Burglary30ThenDelivery_UIDescription=
TaskOperations_BustBuilding_UIDescription=
TaskOperations_CSI_Test_UIDescription=
TaskOperations_CSI_Vehicle_Test_UIDescription=
TaskOperations_AllAtOnce05_UIDescription=
TaskOperations_Any01ItemSpawn_Opposed_UIDescription=
TaskOperations_Solo03_UIDescription=
TaskOperations_Solo03ItemSpawn_UIDescription=
TaskOperations_Solo05_UIDescription=
TaskOperations_Solo15_UIDescription=
TaskOperations_Vehicle03_UIDescription=
TaskOperations_VehicleRace_UIDescription=
TaskOperations_Deathmatch_UIDescription=Kill Enemy
TaskOperations_DeathmatchNoWSI_UIDescription=Kill Enemy
TaskOperations_DeathmatchOwnerOnly_UIDescription=Kill Enemy
TaskOperations_DeliverItem03_UIDescription=
TaskOperations_DeliverItem03AllTargets_UIDescription=
TaskOperations_DeliverItem03Hidden_UIDescription=
TaskOperations_DeliverItem03Keep_UIDescription=
TaskOperations_DeliverItem03KeepOpponentSide_UIDescription=
TaskOperations_DeliverItem03KeepOwnerItemSpawn_UIDescription=
TaskOperations_DeliverItem03KeepOwnerSide_UIDescription=
TaskOperations_DeliverItem03OpponentSide_UIDescription=
TaskOperations_DeliverItem03OpponentSide_Hidden_UIDescription=
TaskOperations_DeliverItem03OwnerSide_UIDescription=
TaskOperations_DeliverItem03OwnerSide_Hidden_UIDescription=
TaskOperations_DeliverItem03ScavengerOppositionSide_180_UIDescription=
TaskOperations_DeliverItem03ScavengerOppositionSide_270_UIDescription=
TaskOperations_DeliverItem03ScavengerOppositionSide_300_UIDescription=
TaskOperations_DeliverItem03ScavengerOppositionSide_450_UIDescription=
TaskOperations_DeliverItem03ScavengerOppositionSide_90_UIDescription=
TaskOperations_DeliverItem03ScavengerOppositionSide_PGv_UIDescription=
TaskOperations_DeliverItem03ScavengerOwnerSide_180_UIDescription=
TaskOperations_DeliverItem03ScavengerOwnerSide_270_UIDescription=
TaskOperations_DeliverItem03ScavengerOwnerSide_300_UIDescription=
TaskOperations_DeliverItem03ScavengerOwnerSide_450_UIDescription=
TaskOperations_DeliverItem03ScavengerOwnerSide_90_UIDescription=
TaskOperations_DeliverItem03ScavengerOwnerSide_PGv_UIDescription=
TaskOperations_DeliverItem03SharedItemSpawn_UIDescription=
TaskOperations_DeliverItem05_UIDescription=
TaskOperations_DeliverItem10KeepOpponentSide_UIDescription=
TaskOperations_DeliverItem10KeepOwnerSide_UIDescription=
TaskOperations_DeliverItem10OpponentSide_UIDescription=
TaskOperations_DeliverItem10OwnerSide_UIDescription=
TaskOperations_DeliverItem15_UIDescription=
TaskOperations_DeliverItemAndVehicle03_UIDescription=
TaskOperations_DeliverItem_EpidemicDrop_UIDescription=
TaskOperations_DeliverItem_EpidemicDrop_EndZone_UIDescription=
TaskOperations_DeliverOpenWorldStash_UIDescription=
TaskOperations_DeliverVehicle_UIDescription=
TaskOperations_DeliverVehicle05_UIDescription=
TaskOperations_DeliverVehicle05withSharedItemSpawn_UIDescription=
TaskOperations_DeliverVehicleKeep_UIDescription=
TaskOperations_DeliverVehicleKeep05_UIDescription=
TaskOperations_DisposalBuilding10_UIDescription=
TaskOperations_DisposalBuilding10ThenDisposal_UIDescription=
TaskOperations_DisposalBuilding10_240Fuse_UIDescription=
TaskOperations_DisposalBuilding10_300Fuse_UIDescription=
TaskOperations_DisposalBuilding10_360Fuse_UIDescription=
TaskOperations_DisposalBuilding10_420Fuse_UIDescription=
TaskOperations_DisposalBuilding15_UIDescription=
TaskOperations_DisposalBuilding20_UIDescription=
TaskOperations_DisposalBuilding25_UIDescription=
TaskOperations_DisposalBuilding25SpawnSharedItem_UIDescription=
TaskOperations_DisposalBuilding30_UIDescription=
TaskOperations_DisposalVehicle10_UIDescription=
TaskOperations_DisposalVehicle10_240Fuse_UIDescription=
TaskOperations_DisposalVehicle10_300Fuse_UIDescription=
TaskOperations_DisposalVehicle10_360Fuse_UIDescription=
TaskOperations_DisposalVehicle10_420Fuse_UIDescription=
TaskOperations_DisposalVehicle15_UIDescription=
TaskOperations_DisposalVehicle20_UIDescription=
TaskOperations_DisposalVehicle20ThenDisposal_UIDescription=
TaskOperations_DisposalVehicle25_UIDescription=
TaskOperations_DisposalVehicle30_UIDescription=
TaskOperations_Disposal_OpposedStage_10_UIDescription=
TaskOperations_Escape120_UIDescription=Escape!
TaskOperations_Escape180_UIDescription=Escape!
TaskOperations_Escape240_UIDescription=Escape!
TaskOperations_Escape300_UIDescription=Escape!
TaskOperations_EscapeBounty120_UIDescription=Escape!
TaskOperations_EscapeBounty180_UIDescription=Escape!
TaskOperations_EscapeBounty240_UIDescription=Escape!
TaskOperations_EscapeBounty30_UIDescription=Escape!
TaskOperations_EscapeBounty300_UIDescription=Escape!
TaskOperations_EscapeInstant_UIDescription=Escape!
TaskOperations_Escort03_UIDescription=VIP Target
TaskOperations_Escort10_UIDescription=VIP Target
TaskOperations_EscortNo_UIDescription=VIP Target
TaskOperations_EscortVIPDeathmatch_UIDescription=VIP Target
TaskOperations_EscortVIPHalloween_UIDescription=VIP Target
TaskOperations_EscortVIPHalloween_Opp_UIDescription=VIP Target
TaskOperations_Escort_Shared_UIDescription=VIP Target
TaskOperations_ForcedEntry10_UIDescription=
TaskOperations_ForcedEntry10ThenForcedEntry_UIDescription=
TaskOperations_ForcedEntry10_Opp_UIDescription=
TaskOperations_ForcedEntry10_Opp_Shared_UIDescription=
TaskOperations_ForcedEntry10_Shared_UIDescription=
TaskOperations_ForcedEntry15_UIDescription=
TaskOperations_ForcedEntry15SearchRight_UIDescription=
TaskOperations_ForcedEntry15SearchWrong_UIDescription=
TaskOperations_ForcedEntry15ThenDelivery_UIDescription=
TaskOperations_ForcedEntry15ThenForcedEntry_UIDescription=
TaskOperations_ForcedEntry20_UIDescription=
TaskOperations_ForcedEntry25_UIDescription=
TaskOperations_ForcedEntry25ThenDelivery_UIDescription=
TaskOperations_ForcedEntry30_UIDescription=
TaskOperations_ForcedEntry30ThenForcedEntry_UIDescription=
TaskOperations_ForcedEntryBuilding10ThenDeliverItem_UIDescription=
TaskOperations_Graffiti10NoHoldPoints_UIDescription=
TaskOperations_Graffiti10NoRespray_UIDescription=
TaskOperations_Graffiti10Opp_UIDescription=
TaskOperations_Graffiti10_120Pts_UIDescription=
TaskOperations_Graffiti10_375Pts_UIDescription=
TaskOperations_Graffiti15_UIDescription=
TaskOperations_Graffiti15NoRespray_UIDescription=
TaskOperations_Graffiti20_UIDescription=
TaskOperations_Graffiti20NoRespray_UIDescription=
TaskOperations_Graffiti25_UIDescription=
TaskOperations_Graffiti25NoRespray_UIDescription=
TaskOperations_Graffiti30_UIDescription=
TaskOperations_Graffiti30NoRespray_UIDescription=
TaskOperations_Hacking10_UIDescription=
TaskOperations_Hacking15_UIDescription=
TaskOperations_Hacking20_UIDescription=
TaskOperations_Hacking25_UIDescription=
TaskOperations_Hacking30_UIDescription=
TaskOperations_HackingVehicle10_UIDescription=
TaskOperations_HackingVehicle15_UIDescription=
TaskOperations_HackingVehicle20_UIDescription=
TaskOperations_HackingVehicle25_UIDescription=
TaskOperations_HackingVehicle30_UIDescription=
TaskOperations_Investigate10_UIDescription=
TaskOperations_Investigate10ThenDeliverItems_UIDescription=
TaskOperations_Investigate10ThenInvestigate_UIDescription=
TaskOperations_Investigate10_Shared_UIDescription=
TaskOperations_Investigate15_UIDescription=
TaskOperations_Investigate20_UIDescription=
TaskOperations_Investigate20_Shared_UIDescription=
TaskOperations_Investigate25_UIDescription=
TaskOperations_Investigate25ThenInvestigate_UIDescription=
TaskOperations_Investigate30_UIDescription=
TaskOperations_InvestigateVehicle10_UIDescription=
TaskOperations_InvestigateVehicle15_UIDescription=
TaskOperations_InvestigateVehicle15ThenInvestigate_UIDescription=
TaskOperations_InvestigateVehicle20_UIDescription=
TaskOperations_InvestigateVehicle25_UIDescription=
TaskOperations_InvestigateVehicle30_UIDescription=
TaskOperations_LootingVehicleEnforcer_UIDescription=
TaskOperations_LootingVehicleLocked_UIDescription=
TaskOperations_LootingVehicleLockedMultiStage_UIDescription=
TaskOperations_LootingVehicleLockedSharedItem_UIDescription=
TaskOperations_Minigame_Epidemic_TaskItemPickup_Necrocite_UIDescription=Pick Up Toxin Barrel
TaskOperations_Minigame_Epidemic_TaskItemPickup_Undedox_UIDescription=Pick Up Toxin Barrel
TaskOperations_Minigame_Epidemic_TaskItemPickup_Zombicine_UIDescription=Pick Up Toxin Barrel
TaskOperations_Minigame_Infection_Christmas_ItemSpawn_UIDescription=Suspicious Snowman
TaskOperations_Minigame_Infection_ItemSpawn_UIDescription=Mugging Target
TaskOperations_Minigame_Mugging_Easter_UIDescription=Mugging Target
TaskOperations_Minigame_Mugging_Easter_Chicken_UIDescription=Mugging Target
TaskOperations_Minigame_Mugging_Easter_Chicken_V2_UIDescription=Mugging Target
TaskOperations_Minigame_Mugging_Easter_V2_UIDescription=Mugging Target
TaskOperations_Minigame_Mugging_ItemSpawn_UIDescription=Mugging Target
TaskOperations_Minigame_Mugging_Muggin12_UIDescription=Mugging Target
TaskOperations_Minigame_Riot_BombDisposal_UIDescription=
TaskOperations_Minigame_Riot_Bombing_UIDescription=
TaskOperations_Minigame_Riot_FinalDropOff_UIDescription=Red Hill Evacuation Team
TaskOperations_MovingTargetTaskItem_UIDescription=
TaskOperations_MovingTargetTaskItem_PGA_UIDescription=
TaskOperations_MovingTargetTaskItem_PGv_UIDescription=
TaskOperations_MovingTargetVehicle_UIDescription=
TaskOperations_PointCapture03_UIDescription=
TaskOperations_QATest_CoopRendezvous_UIDescription=
TaskOperations_QATest_GroupRendezvous10_UIDescription=
TaskOperations_QATest_ItemDelivery05_UIDescription=
TaskOperations_QATest_TerritoryControl10_UIDescription=
TaskOperations_QATest_VehicleDelivery05_UIDescription=
TaskOperations_RamRaid_UIDescription=
TaskOperations_RamRaidDrugstore_UIDescription=
TaskOperations_Sabotage10_UIDescription=
TaskOperations_Sabotage10ThenSabotage_UIDescription=
TaskOperations_Sabotage15_UIDescription=
TaskOperations_Sabotage20_UIDescription=
TaskOperations_Sabotage20ThenSabotage_UIDescription=
TaskOperations_Sabotage25_UIDescription=
TaskOperations_Sabotage30_UIDescription=
TaskOperations_SabotageVehicle10_UIDescription=
TaskOperations_SabotageVehicle15_UIDescription=
TaskOperations_SabotageVehicle20_UIDescription=
TaskOperations_SabotageVehicle25_UIDescription=
TaskOperations_SabotageVehicle30_UIDescription=
TaskOperations_Sabotage_Test_UIDescription=
TaskOperations_Sabotage_Vehicle_Test_UIDescription=
TaskOperations_Scan10_UIDescription=
TaskOperations_Scan15_UIDescription=
TaskOperations_Scan20_UIDescription=
TaskOperations_Scan25_UIDescription=
TaskOperations_Scan30_UIDescription=
TaskOperations_SharedTaskItemPickup_UIDescription=
TaskOperations_SharedTaskItemPickupHidden_UIDescription=
TaskOperations_SharedTaskItemPickupScavenger_UIDescription=
TaskOperations_SharedTaskItemPickupThenDeliver_UIDescription=
TaskOperations_Survival_UIDescription=Survive!
TaskOperations_SurvivalKills_UIDescription=Survive!
TaskOperations_TUTORIAL_BombingVehicle_UIDescription=
TaskOperations_Takeover_UIDescription=Survive!
TaskOperations_TaskItemPickup_UIDescription=
TaskOperations_TaskItemPickupMultiStage_UIDescription=
TaskOperations_TerritoryControl03_PG_1200_UIDescription=
TaskOperations_TerritoryControl03_PG_2000_UIDescription=
TaskOperations_TerritoryControl03_PG_800_UIDescription=
TaskOperations_TerritoryControl03_PG_900_UIDescription=
TaskOperations_TerritoryControl05_UIDescription=
TaskOperations_TerritoryControl05_PG_1500_UIDescription=
TaskOperations_TerritoryControl05_PG_480_UIDescription=
TaskOperations_TerritoryControl05_PG_600_UIDescription=
TaskOperations_TerritoryControl07_PG_2100_UIDescription=
TaskOperations_TerritoryControl10_UIDescription=
TaskOperations_TerritoryControl15_UIDescription=
TaskOperations_TerritoryControl20_UIDescription=
TaskOperations_TestBigBombDisposal_UIDescription=
TaskOperations_Test_ArsonBuilding15OppHUD_UIDescription=
TaskOperations_Test_ArsonVehicle15OppHUD_UIDescription=
TaskOperations_Test_BombDisposalBuilding15_UIDescription=
TaskOperations_Test_BombDisposalBuilding600sFuse_UIDescription=
TaskOperations_Test_BombDisposalProp15_UIDescription=
TaskOperations_Test_BombDisposalVehicle15_UIDescription=
TaskOperations_Test_BombDisposalVehicle600sFuse_UIDescription=
TaskOperations_Test_BombingBuilding15_UIDescription=
TaskOperations_Test_BombingProp15_UIDescription=
TaskOperations_Test_BombingProp20_UIDescription=
TaskOperations_Test_BombingVehicle15_UIDescription=
TaskOperations_Test_BurglaryBuilding15OppHUD_UIDescription=
TaskOperations_Test_BurglaryMultiBuilding15_UIDescription=
TaskOperations_Test_AllAtOnceCrimOppHUD_UIDescription=
TaskOperations_Test_AllAtOnceEnf_UIDescription=
TaskOperations_Test_DebugLongRendezvous_UIDescription=
TaskOperations_Test_HoldCrim10_UIDescription=
TaskOperations_Test_HoldCrim15_UIDescription=
TaskOperations_Test_HoldEnf10_UIDescription=
TaskOperations_Test_VehicleSequentialCrim_UIDescription=
TaskOperations_Test_VehicleSequentialEnf_UIDescription=
TaskOperations_Test_CriminalCoopTimedRendezvous_UIDescription=
TaskOperations_Test_CriminalVehicleCargoDelivery_UIDescription=
TaskOperations_Test_DeliverConsecutiveItemEnf_UIDescription=
TaskOperations_Test_DeliverItemCrim_UIDescription=
TaskOperations_Test_DeliverItemCrim2s_UIDescription=
TaskOperations_Test_DeliverItemCrimOppHUD_UIDescription=
TaskOperations_Test_DeliverItemEnf_UIDescription=
TaskOperations_Test_DeliverItemEnf2s_UIDescription=
TaskOperations_Test_DeliverVehicleEnf_UIDescription=
TaskOperations_Test_DeliverVehicleEnf5Sec_UIDescription=
TaskOperations_Test_EnforcerTaskItemPickup_UIDescription=
TaskOperations_Test_EnforcerTeamDeathmatch_UIDescription=
TaskOperations_Test_EnforcerTeamTakeover_UIDescription=
TaskOperations_Test_EnforcerVehiclePickup_UIDescription=
TaskOperations_Test_Escort3Lives_UIDescription=
TaskOperations_Test_Escort_NoTarget_UIDescription=
TaskOperations_Test_ForcedArrest05_UIDescription=
TaskOperations_Test_ForcedArrest10_UIDescription=
TaskOperations_Test_ForcedArrest15_UIDescription=
TaskOperations_Test_ForcedEntryMultiBuilding10_UIDescription=
TaskOperations_Test_ForcedEntryMultiBuilding15_UIDescription=
TaskOperations_Test_HUDMarkers1_stage0_UIDescription=
TaskOperations_Test_HUDMarkers1_stage1_UIDescription=
TaskOperations_Test_Hacking_UIDescription=
TaskOperations_Test_Mugging05_UIDescription=
TaskOperations_Test_Mugging10_UIDescription=
TaskOperations_Test_Mugging15_UIDescription=
TaskOperations_Test_SharedItems_Opp_stage1_UIDescription=
TaskOperations_Test_SharedItems_stage0_UIDescription=
TaskOperations_Test_SharedItems_stage1_UIDescription=
TaskOperations_Test_StopAndSearch15_UIDescription=
TaskOperations_Test_TaskItemPickup_HideOnPickup_UIDescription=
TaskOperations_Test_TaskItemPickup_Opposition_UIDescription=
TaskOperations_Test_TaskItemPickup_Owners_UIDescription=
TaskOperations_Test_VehiclePickup_HideOnPickup_UIDescription=
TaskOperations_Test_VehiclePickup_Opposition_UIDescription=
TaskOperations_Test_VehiclePickup_Owners_UIDescription=
TaskOperations_Tutorial_Antigraffiti1_stage0_UIDescription=
TaskOperations_Tutorial_Antigraffiti1_stage1_UIDescription=
TaskOperations_Tutorial_Graffiti1_stage0_UIDescription=
TaskOperations_Tutorial_Graffiti1_stage1_UIDescription=
TaskOperations_VandaliseBuilding_UIDescription=
TaskOperations_VandaliseEpidemicTarget_Necrocite_UIDescription=Necrocite Barrel
TaskOperations_VandaliseEpidemicTarget_Undedox_UIDescription=Undedox Barrel
TaskOperations_VandaliseEpidemicTarget_Zombicine_UIDescription=Zombicine Barrel
TaskOperations_VandaliseProp_UIDescription=
TaskOperations_VandalisePropThenVandaliseProp_UIDescription=
TaskOperations_VandaliseVehicle_UIDescription=
TaskOperations_VehicleCargoLocked_UIDescription=
TaskOperations_VehicleCargoLockedThenDeliver_UIDescription=
TaskOperations_VehicleCargoUnlocked_UIDescription=
TaskOperations_VehiclePickup_UIDescription=
TaskOperations_VehicleSeizure10_UIDescription=
TaskOperations_VehicleSeizure10ThenDelivery_UIDescription=
TaskOperations_VehicleSeizure15_UIDescription=
TaskOperations_VehicleSeizure20_UIDescription=
TaskOperations_VehicleSeizure25_UIDescription=
TaskOperations_VehicleSeizure25ThenDelivery_UIDescription=
TaskOperations_VehicleSeizure30_UIDescription=
TaskOperations_VehicleTheftLocked10_UIDescription=
TaskOperations_VehicleTheftLocked10ThenDeliver_UIDescription=
TaskOperations_VehicleTheftLocked15_UIDescription=
TaskOperations_VehicleTheftLocked20_UIDescription=
TaskOperations_VehicleTheftLocked25_UIDescription=
TaskOperations_VehicleTheftLocked30_UIDescription=
TaskOperations_VehicleTheftUnlocked_UIDescription=
TaskOperations_Vehicle_Hacking_Test_UIDescription=
